Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3836.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi doarju Noereh !
nob: Sametingsrådet støtter Noereh !

source: Sámediggeráđđi juolluda 50 duhát ruvnnu prošektii " Cuvket rájáid " mii galgá lágiduvvot sámi nuoraid organisašuvnna Noereh ! riikačoahkkima oktavuoađas .
nob: Sametingsrådet bevilger 50 tusen kroner til prosjektet " Sprenge grenser " som skal arrangeres i sammenheng med landsmøtet til den samiske ungdoms organisasjonen Noereh !

source: Laila Susanne Vars jearahallo Jan Roger Østby
nob: - Det er et godt prosjekt basert på samisk ungdoms ønske om større åpenhet , inkludering og konfliktforebygging Jan Roger Østby

source: Prošeakta " Cuvket rájáid " galgá lágiduvvot sámi nuoraid organisašuvnna Noereh !
nob: Prosjektet " Cuvket rájáid / Sprenge grenser " skal arrangeres i sammenheng med det første landsmøtet til Noereh ! ,

source: vuosttaš riikačoahkkima oktavuođas golggotmánu 7.-10. b. Hemnesas Nordlánddas dán jagi .
nob: som skal finne sted 7.-10 oktober på Hemnes i Nordland i år .

source: Duddjo rahpaset servodaga Prošeavtta ulbmil lea njeaidit muhtun rájáid sámi nuoraid guottuin .
nob: Skape mer åpent samfunn Formålet med prosjektet er å sprenge noen grenser i hodene til samisk ungdom .

source: Dan čállá Noereh !
nob: Det skriver Noereh !

source: ohcamisttis .
nob: i sin søknad .

source: Noereh ! háliida čájehit ahte juohkehaš lea bures boahtin sámi servodahkii , leš dal uhcci vai stuoris , dábálaš vai ii , ii galgga mearkkašit maidege vállježat go sámegiela vai mearkagiela .
nob: Noereh vil vise at alle er velkommen i det samiske samfunn , liten og stor , skjev eller ei , om du foretrekker samisk eller tegnspråk skal det ikke spille noen rolle .

source: Ulbmil lea álggahit proseassa mii dagaha sámi servodaga rahpaset servodahkan .
nob: Målet er å starte en prosess hvor det samiske samfunnet til slutt blir et mer åpent samfunn .

source: Prošeavttas galget leat máŋga bargoseminára mat veahkehit nuoraid rievdadit iežaset jurddašanvugiid , ja vejolaččat fuomášahttit ovdagáttuid maid sii eai diehtán ahte sis ledje .
nob: Prosjektet vil bestå av flere workshops som skal bidra til at samisk ungdom kan endre deler av tankesettet sitt , og kanskje oppdage noen fordommer de ikke viste de hadde .

source: - Lea buorre sámi servodahkii go lea ásahuvvon riikaviidosaš nuoraidorganisašuvdna sámi nuoraid várás , ja danne lea Sámediggi ovdal juolludan ruđaid Noereh !
nob: - Det er positivt for det samiske samfunnet at det er dannet en landsdekkende ungdomsorganisasjon for samisk ungdom , og derfor har Sametinget tidligere bevilget penger til oppstarten av Noereh ! ,

source: ásaheapmái , dadjá várrepresideanta Laila Susanne Vars .
nob: sier visepresident Laila Susanne Vars .

source: ásahuvvui 2009 golggotmánu gaskkamuttus .
nob: ble etablert i midten av oktober i 2009 .

source: Ásahančoahkkimii ledje čoahkkanan badjel 50 sámi nuora Sállirii Romsii .
nob: På stiftelsesmøtet var over 50 samiske ungdommer samlet på Kvaløya i Troms .

source: Namma Noereh !
nob: Navnet Noereh !

source: mearkkaša nuorat máttasámegillii .
nob: betyr ungdom på sør-samisk .

source: Noereh !
nob: Leder i Noereh !

source: jođheaddjin lea Susanne Amalie Andersen .
nob: er Susanne Amalie Andersen .

source: - Buorre prošeaktaSámediggeráđi mielas lea prošeakta " Cuvket rájáid " maid Noereh !
nob: - Et godt prosjekt- Sametingsrådet mener prosjektet " Sprenge grenser " som Nuoreh !

source: háliida čađahit 2010 čavčča , buorre prošeakta mii lea vuođđuduvvon sámi nuoraid sávaldahkii ahte sámi servodat galgá leat rahpaset , čáhkkilet ja eanet riidoeastadeaddji .
nob: ønsker å gjennomføre høsten 2010 er et godt prosjekt basert på samisk ungdoms ønske om større åpenhet , inkludering og konfliktforebygging i det samiske samfunnet .

source: Dáid ulbmiliid doarjut mii Sámediggeráđis ollásit , dadjá várrepresideanta Laila Susanne Vars .
nob: Dette er målsetninger som vi i Sametingsrådet fullt ut støtter opp om , sier visepresident Laila Susanne Vars .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 11.08.2010
nob: Sist endret 11.08.2010

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
